"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-/:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2075, \"word_counts\": \"{\\\"longtemps\\\": 43, \\\"je\\\": 929, \\\"me\\\": 437, \\\"suis\\\": 34, \\\"couch\\\\u00e9\\\": 8, \\\"de\\\": 4157, \\\"bonne\\\": 32, \\\"heure\\\": 34, \\\".\\\": 2075, \\\"parfois\\\": 32, \\\"\\\\u00e0\\\": 1858, \\\"peine\\\": 46, \\\"ma\\\": 480, \\\"bougie\\\": 5, \\\"\\\\u00e9teinte\\\": 3, \\\"mes\\\": 154, \\\"yeux\\\": 87, \\\"se\\\": 455, \\\"fermaient\\\": 2, \\\"si\\\": 442, \\\"vite\\\": 22, \\\"que\\\": 1695, \\\"n\\\\u2019avais\\\": 23, \\\"pas\\\": 850, \\\"le\\\": 1615, \\\"temps\\\": 136, \\\"dire\\\": 117, \\\"\\\\u00ab\\\": 433, \\\"m\\\\u2019endors\\\": 1, \\\"\\\\u00bb\\\": 407, \\\"et\\\": 2082, \\\"une\\\": 822, \\\"demi\\\": 19, \\\"apr\\\\u00e8s\\\": 100, \\\"la\\\": 2091, \\\"pens\\\\u00e9e\\\": 43, \\\"qu\\\\u2019il\\\": 345, \\\"\\\\u00e9tait\\\": 380, \\\"chercher\\\": 34, \\\"sommeil\\\": 14, \\\"m\\\\u2019\\\\u00e9veillait\\\": 1, \\\"voulais\\\": 9, \\\"poser\\\": 6, \\\"volume\\\": 6, \\\"croyais\\\": 12, \\\"avoir\\\": 103, \\\"dans\\\": 785, \\\"les\\\": 1246, \\\"mains\\\": 18, \\\"souffler\\\": 1, \\\"lumi\\\\u00e8re\\\": 23, \\\"cess\\\\u00e9\\\": 12, \\\"en\\\": 880, \\\"dormant\\\": 3, \\\"faire\\\": 204, \\\"des\\\": 846, \\\"r\\\\u00e9flexions\\\": 2, \\\"sur\\\": 377, \\\"ce\\\": 612, \\\"venais\\\": 13, \\\"lire\\\": 20, \\\"mais\\\": 511, \\\"ces\\\": 218, \\\"avaient\\\": 70, \\\"pris\\\": 26, \\\"un\\\": 923, \\\"tour\\\": 22, \\\"peu\\\": 136, \\\"particulier\\\": 20, \\\"il\\\": 793, \\\"semblait\\\": 70, \\\"j\\\\u2019\\\\u00e9tais\\\": 43, \\\"moi\\\": 216, \\\"m\\\\u00eame\\\": 323, \\\"dont\\\": 175, \\\"parlait\\\": 12, \\\"l\\\\u2019ouvrage\\\": 1, \\\"\\\\u00e9glise\\\": 13, \\\"quatuor\\\": 1, \\\"rivalit\\\\u00e9\\\": 1, \\\"fran\\\\u00e7ois\\\": 5, \\\"ier\\\": 1, \\\"charles\\\": 6, \\\"quint\\\": 1, \\\"cette\\\": 247, \\\"croyance\\\": 4, \\\"survivait\\\": 2, \\\"pendant\\\": 68, \\\"quelques\\\": 59, \\\"secondes\\\": 5, \\\"mon\\\": 364, \\\"r\\\\u00e9veil\\\": 9, \\\"elle\\\": 659, \\\"ne\\\": 822, \\\"choquait\\\": 1, \\\"raison\\\": 17, \\\"pesait\\\": 2, \\\"comme\\\": 618, \\\"\\\\u00e9cailles\\\": 2, \\\"emp\\\\u00eachait\\\": 2, \\\"rendre\\\": 21, \\\"compte\\\": 15, \\\"bougeoir\\\": 1, \\\"n\\\\u2019\\\\u00e9tait\\\": 71, \\\"plus\\\": 585, \\\"allum\\\\u00e9\\\": 2, \\\"puis\\\": 64, \\\"commen\\\\u00e7ait\\\": 14, \\\"devenir\\\": 6, \\\"inintelligible\\\": 2, \\\"m\\\\u00e9tempsycose\\\": 1, \\\"pens\\\\u00e9es\\\": 18, \\\"d\\\\u2019une\\\": 227, \\\"existence\\\": 6, \\\"ant\\\\u00e9rieure\\\": 1, \\\"sujet\\\": 14, \\\"du\\\": 600, \\\"livre\\\": 32, \\\"d\\\\u00e9tachait\\\": 3, \\\"libre\\\": 6, \\\"m\\\\u2019y\\\": 5, \\\"appliquer\\\": 4, \\\"ou\\\": 235, \\\"non\\\": 79, \\\"aussit\\\\u00f4t\\\": 22, \\\"recouvrais\\\": 1, \\\"vue\\\": 40, \\\"bien\\\": 263, \\\"\\\\u00e9tonn\\\\u00e9\\\": 6, \\\"trouver\\\": 25, \\\"autour\\\": 26, \\\"obscurit\\\\u00e9\\\": 1, \\\"douce\\\": 12, \\\"reposante\\\": 1, \\\"pour\\\": 674, \\\"peut\\\": 117, \\\"\\\\u00eatre\\\": 207, \\\"encore\\\": 171, \\\"esprit\\\": 40, \\\"qui\\\": 1129, \\\"apparaissait\\\": 6, \\\"chose\\\": 95, \\\"sans\\\": 241, \\\"cause\\\": 36, \\\"incompr\\\\u00e9hensible\\\": 4, \\\"vraiment\\\": 12, \\\"obscure\\\": 8, \\\"demandais\\\": 9, \\\"quelle\\\": 15, \\\"pouvait\\\": 66, \\\"j\\\\u2019entendais\\\": 7, \\\"sifflement\\\": 1, \\\"trains\\\": 1, \\\"moins\\\": 83, \\\"\\\\u00e9loign\\\\u00e9\\\": 3, \\\"chant\\\": 3, \\\"d\\\\u2019un\\\": 273, \\\"oiseau\\\": 4, \\\"for\\\\u00eat\\\": 3, \\\"relevant\\\": 3, \\\"distances\\\": 7, \\\"d\\\\u00e9crivait\\\": 2, \\\"l\\\\u2019\\\\u00e9tendue\\\": 3, \\\"campagne\\\": 16, \\\"d\\\\u00e9serte\\\": 1, \\\"o\\\\u00f9\\\": 367, \\\"voyageur\\\": 5, \\\"h\\\\u00e2te\\\": 4, \\\"vers\\\": 50, \\\"station\\\": 2, \\\"prochaine\\\": 5, \\\"petit\\\": 84, \\\"chemin\\\": 28, \\\"suit\\\": 2, \\\"va\\\": 28, \\\"grav\\\\u00e9\\\": 1, \\\"son\\\": 394, \\\"souvenir\\\": 31, \\\"par\\\": 449, \\\"l\\\\u2019excitation\\\": 1, \\\"doit\\\": 21, \\\"lieux\\\": 9, \\\"nouveaux\\\": 5, \\\"actes\\\": 3, \\\"inaccoutum\\\\u00e9s\\\": 1, \\\"causerie\\\": 2, \\\"r\\\\u00e9cente\\\": 5, \\\"aux\\\": 131, \\\"adieux\\\": 2, \\\"sous\\\": 86, \\\"lampe\\\": 8, \\\"\\\\u00e9trang\\\\u00e8re\\\": 4, \\\"suivent\\\": 1, \\\"silence\\\": 21, \\\"nuit\\\": 41, \\\"douceur\\\": 23, \\\"retour\\\": 13, \\\"j\\\\u2019appuyais\\\": 1, \\\"tendrement\\\": 2, \\\"joues\\\": 15, \\\"contre\\\": 39, \\\"belles\\\": 12, \\\"l\\\\u2019oreiller\\\": 2, \\\"pleines\\\": 5, \\\"fra\\\\u00eeches\\\": 3, \\\"sont\\\": 81, \\\"notre\\\": 82, \\\"enfance\\\": 6, \\\"frottais\\\": 1, \\\"allumette\\\": 1, \\\"regarder\\\": 19, \\\"montre\\\": 8, \\\"c\\\\u2019est\\\": 180, \\\"l\\\\u2019instant\\\": 9, \\\"malade\\\": 25, \\\"a\\\": 182, \\\"\\\\u00e9t\\\\u00e9\\\": 128, \\\"oblig\\\\u00e9\\\": 10, \\\"partir\\\": 18, \\\"voyage\\\": 9, \\\"d\\\\u00fb\\\": 20, \\\"coucher\\\": 24, \\\"h\\\\u00f4tel\\\": 6, \\\"inconnu\\\": 15, \\\"r\\\\u00e9veill\\\\u00e9\\\": 2, \\\"crise\\\": 2, \\\"r\\\\u00e9jouit\\\": 1, \\\"apercevant\\\": 3, \\\"porte\\\": 49, \\\"raie\\\": 3, \\\"jour\\\": 93, \\\"quel\\\": 23, \\\"bonheur\\\": 21, \\\"d\\\\u00e9j\\\\u00e0\\\": 79, \\\"matin\\\": 32, \\\"moment\\\": 88, \\\"domestiques\\\": 8, \\\"seront\\\": 4, \\\"lev\\\\u00e9s\\\": 2, \\\"pourra\\\": 7, \\\"sonner\\\": 4, \\\"on\\\": 267, \\\"viendra\\\": 3, \\\"lui\\\": 533, \\\"porter\\\": 8, \\\"secours\\\": 3, \\\"l\\\\u2019esp\\\\u00e9rance\\\": 3, \\\"d\\\\u2019\\\\u00eatre\\\": 56, \\\"soulag\\\\u00e9\\\": 2, \\\"donne\\\": 15, \\\"courage\\\": 4, \\\"souffrir\\\": 8, \\\"justement\\\": 17, \\\"cru\\\": 15, \\\"entendre\\\": 15, \\\"rapprochent\\\": 2, \\\"s\\\\u2019\\\\u00e9loignent\\\": 1, \\\"sa\\\": 374, \\\"disparu\\\": 2, \\\"minuit\\\": 1, \\\"vient\\\": 12, \\\"d\\\\u2019\\\\u00e9teindre\\\": 1, \\\"gaz\\\": 1, \\\"dernier\\\": 14, \\\"domestique\\\": 8, \\\"est\\\": 174, \\\"parti\\\": 5, \\\"faudra\\\": 5, \\\"rester\\\": 19, \\\"toute\\\": 82, \\\"rem\\\\u00e8de\\\": 1, \\\"rendormais\\\": 1, \\\"courts\\\": 2, \\\"r\\\\u00e9veils\\\": 1, \\\"instant\\\": 27, \\\"d\\\\u2019entendre\\\": 2, \\\"craquements\\\": 1, \\\"organiques\\\": 1, \\\"boiseries\\\": 1, \\\"d\\\\u2019ouvrir\\\": 2, \\\"fixer\\\": 1, \\\"kal\\\\u00e9idoscope\\\": 2, \\\"l\\\\u2019obscurit\\\\u00e9\\\": 9, \\\"go\\\\u00fbter\\\": 11, \\\"gr\\\\u00e2ce\\\": 24, \\\"lueur\\\": 4, \\\"momentan\\\\u00e9e\\\": 2, \\\"conscience\\\": 11, \\\"\\\\u00e9taient\\\": 96, \\\"plong\\\\u00e9s\\\": 2, \\\"meubles\\\": 5, \\\"chambre\\\": 70, \\\"tout\\\": 292, \\\"n\\\\u2019\\\\u00e9tais\\\": 9, \\\"qu\\\\u2019une\\\": 47, \\\"petite\\\": 56, \\\"partie\\\": 30, \\\"l\\\\u2019insensibilit\\\\u00e9\\\": 1, \\\"duquel\\\": 17, \\\"retournais\\\": 2, \\\"m\\\\u2019unir\\\": 2, \\\"j\\\\u2019avais\\\": 104, \\\"rejoint\\\": 1, \\\"effort\\\": 5, \\\"\\\\u00e2ge\\\": 9, \\\"jamais\\\": 126, \\\"r\\\\u00e9volu\\\": 1, \\\"vie\\\": 111, \\\"primitive\\\": 3, \\\"retrouv\\\\u00e9\\\": 3, \\\"telle\\\": 10, \\\"terreurs\\\": 1, \\\"enfantines\\\": 1, \\\"celle\\\": 55, \\\"grand\\\": 119, \\\"oncle\\\": 38, \\\"tir\\\\u00e2t\\\": 3, \\\"boucles\\\": 2, \\\"qu\\\\u2019avait\\\": 19, \\\"dissip\\\\u00e9e\\\": 3, \\\"\\\\u2013\\\": 381, \\\"date\\\": 4, \\\"\\\\u00e8re\\\": 2, \\\"nouvelle\\\": 20, \\\"avait\\\": 513, \\\"coup\\\\u00e9es\\\": 1, \\\"oubli\\\\u00e9\\\": 10, \\\"cet\\\": 47, \\\"\\\\u00e9v\\\\u00e9nement\\\": 3, \\\"j\\\\u2019en\\\": 15, \\\"retrouvais\\\": 4, \\\"r\\\\u00e9ussi\\\": 6, \\\"m\\\\u2019\\\\u00e9veiller\\\": 1, \\\"\\\\u00e9chapper\\\": 2, \\\"mesure\\\": 3, \\\"pr\\\\u00e9caution\\\": 3, \\\"j\\\\u2019entourais\\\": 1, \\\"compl\\\\u00e8tement\\\": 6, \\\"t\\\\u00eate\\\": 42, \\\"oreiller\\\": 2, \\\"avant\\\": 74, \\\"retourner\\\": 8, \\\"monde\\\": 76, \\\"r\\\\u00eaves\\\": 7, \\\"quelquefois\\\": 25, \\\"\\\\u00e8ve\\\": 1, \\\"naquit\\\": 1, \\\"c\\\\u00f4te\\\": 1, \\\"d\\\\u2019adam\\\": 1, \\\"femme\\\": 72, \\\"naissait\\\": 2, \\\"fausse\\\": 2, \\\"position\\\": 6, \\\"cuisse\\\": 2, \\\"form\\\\u00e9e\\\": 3, \\\"plaisir\\\": 79, \\\"point\\\": 36, \\\"m\\\\u2019imaginais\\\": 2, \\\"c\\\\u2019\\\\u00e9tait\\\": 117, \\\"l\\\\u2019offrait\\\": 1, \\\"corps\\\": 28, \\\"sentait\\\": 15, \\\"sien\\\": 3, \\\"propre\\\": 18, \\\"chaleur\\\": 10, \\\"voulait\\\": 30, \\\"s\\\\u2019y\\\": 22, \\\"rejoindre\\\": 10, \\\"m\\\\u2019\\\\u00e9veillais\\\": 2, \\\"reste\\\": 47, \\\"humains\\\": 5, \\\"m\\\\u2019apparaissait\\\": 3, \\\"lointain\\\": 10, \\\"aupr\\\\u00e8s\\\": 20, \\\"quitt\\\\u00e9e\\\": 2, \\\"y\\\": 164, \\\"moments\\\": 24, \\\"joue\\\": 6, \\\"chaude\\\": 8, \\\"baiser\\\": 15, \\\"courbatur\\\\u00e9\\\": 1, \\\"poids\\\": 6, \\\"taille\\\": 4, \\\"arrivait\\\": 6, \\\"traits\\\": 7, \\\"connue\\\": 4, \\\"j\\\\u2019allais\\\": 9, \\\"donner\\\": 42, \\\"entier\\\": 6, \\\"but\\\": 9, \\\"retrouver\\\": 18, \\\"ceux\\\": 59, \\\"partent\\\": 1, \\\"voir\\\": 109, \\\"leurs\\\": 77, \\\"cit\\\\u00e9\\\": 3, \\\"d\\\\u00e9sir\\\\u00e9e\\\": 2, \\\"s\\\\u2019imaginent\\\": 2, \\\"qu\\\\u2019on\\\": 197, \\\"r\\\\u00e9alit\\\\u00e9\\\": 26, \\\"charme\\\": 19, \\\"songe\\\": 3, \\\"s\\\\u2019\\\\u00e9vanouissait\\\": 1, \\\"fille\\\": 86, \\\"r\\\\u00eave\\\": 13, \\\"homme\\\": 31, \\\"dort\\\": 4, \\\"tient\\\": 9, \\\"cercle\\\": 1, \\\"fil\\\": 3, \\\"heures\\\": 39, \\\"l\\\\u2019ordre\\\": 2, \\\"ann\\\\u00e9es\\\": 28, \\\"mondes\\\": 3, \\\"consulte\\\": 1, \\\"d\\\\u2019instinct\\\": 2, \\\"s\\\\u2019\\\\u00e9veillant\\\": 1, \\\"lit\\\": 40, \\\"seconde\\\": 12, \\\"terre\\\": 27, \\\"occupe\\\": 1, \\\"s\\\\u2019est\\\": 6, \\\"\\\\u00e9coul\\\\u00e9\\\": 1, \\\"jusqu\\\\u2019\\\\u00e0\\\": 49, \\\"rangs\\\": 3, \\\"peuvent\\\": 9, \\\"m\\\\u00ealer\\\": 2, \\\"rompre\\\": 3, \\\"quelque\\\": 121, \\\"insomnie\\\": 1, \\\"prenne\\\": 2, \\\"train\\\": 15, \\\"posture\\\": 1, \\\"trop\\\": 70, \\\"diff\\\\u00e9rente\\\": 12, \\\"habituellement\\\": 10, \\\"suffit\\\": 2, \\\"bras\\\": 18, \\\"soulev\\\\u00e9\\\": 1, \\\"arr\\\\u00eater\\\": 9, \\\"reculer\\\": 4, \\\"soleil\\\": 48, \\\"premi\\\\u00e8re\\\": 46, \\\"minute\\\": 8, \\\"saura\\\": 3, \\\"l\\\\u2019heure\\\": 41, \\\"estimera\\\": 1, \\\"s\\\\u2019il\\\": 74, \\\"s\\\\u2019assoupit\\\": 1, \\\"d\\\\u00e9plac\\\\u00e9e\\\": 3, \\\"divergente\\\": 1, \\\"exemple\\\": 7, \\\"d\\\\u00eener\\\": 46, \\\"assis\\\": 8, \\\"fauteuil\\\": 4, \\\"alors\\\": 77, \\\"bouleversement\\\": 1, \\\"sera\\\": 17, \\\"complet\\\": 3, \\\"d\\\\u00e9sorbit\\\\u00e9s\\\": 1, \\\"magique\\\": 5, \\\"fera\\\": 6, \\\"voyager\\\": 2, \\\"vitesse\\\": 5, \\\"l\\\\u2019espace\\\": 1, \\\"au\\\": 484, \\\"paupi\\\\u00e8res\\\": 2, \\\"croira\\\": 1, \\\"mois\\\": 13, \\\"t\\\\u00f4t\\\": 14, \\\"autre\\\": 79, \\\"contr\\\\u00e9e\\\": 2, \\\"suffisait\\\": 5, \\\"f\\\\u00fbt\\\": 58, \\\"profond\\\": 8, \\\"d\\\\u00e9tend\\\\u00eet\\\": 1, \\\"enti\\\\u00e8rement\\\": 12, \\\"celui\\\": 57, \\\"ci\\\": 35, \\\"l\\\\u00e2chait\\\": 5, \\\"plan\\\": 6, \\\"lieu\\\": 26, \\\"m\\\\u2019\\\\u00e9tais\\\": 9, \\\"endormi\\\": 3, \\\"quand\\\": 284, \\\"milieu\\\": 33, \\\"j\\\\u2019ignorais\\\": 3, \\\"trouvais\\\": 13, \\\"savais\\\": 26, \\\"premier\\\": 21, \\\"seulement\\\": 61, \\\"simplicit\\\\u00e9\\\": 6, \\\"sentiment\\\": 19, \\\"l\\\\u2019existence\\\": 6, \\\"fr\\\\u00e9mir\\\": 1, \\\"fond\\\": 34, \\\"animal\\\": 2, \\\"d\\\\u00e9nu\\\\u00e9\\\": 1, \\\"l\\\\u2019homme\\\": 7, \\\"cavernes\\\": 1, \\\"uns\\\": 13, \\\"habit\\\\u00e9s\\\": 1, \\\"j\\\\u2019aurais\\\": 26, \\\"pu\\\": 64, \\\"venait\\\": 44, \\\"d\\\\u2019en\\\": 14, \\\"haut\\\": 23, \\\"tirer\\\": 7, \\\"n\\\\u00e9ant\\\": 2, \\\"d\\\\u2019o\\\\u00f9\\\": 16, \\\"n\\\\u2019aurais\\\": 11, \\\"sortir\\\": 10, \\\"seul\\\": 40, \\\"passais\\\": 2, \\\"dessus\\\": 32, \\\"si\\\\u00e8cles\\\": 7, \\\"civilisation\\\": 1, \\\"l\\\\u2019image\\\": 16, \\\"confus\\\\u00e9ment\\\": 3, \\\"entrevue\\\": 1, \\\"lampes\\\": 1, \\\"p\\\\u00e9trole\\\": 1, \\\"chemises\\\": 1, \\\"col\\\": 1, \\\"rabattu\\\": 1, \\\"recomposait\\\": 1, \\\"originaux\\\": 1, \\\"l\\\\u2019immobilit\\\\u00e9\\\": 4, \\\"choses\\\": 49, \\\"nous\\\": 544, \\\"leur\\\": 195, \\\"impos\\\\u00e9e\\\": 2, \\\"certitude\\\": 5, \\\"elles\\\": 69, \\\"d\\\\u2019autres\\\": 27, \\\"face\\\": 18, \\\"d\\\\u2019elles\\\": 11, \\\"toujours\\\": 93, \\\"r\\\\u00e9veillais\\\": 1, \\\"ainsi\\\": 62, \\\"s\\\\u2019agitant\\\": 1, \\\"r\\\\u00e9ussir\\\": 5, \\\"savoir\\\": 26, \\\"tournait\\\": 5, \\\"pays\\\": 26, \\\"engourdi\\\": 1, \\\"remuer\\\": 1, \\\"cherchait\\\": 10, \\\"d\\\\u2019apr\\\\u00e8s\\\": 12, \\\"forme\\\": 29, \\\"fatigue\\\": 9, \\\"rep\\\\u00e9rer\\\": 1, \\\"ses\\\": 240, \\\"membres\\\": 5, \\\"induire\\\": 1, \\\"direction\\\": 5, \\\"mur\\\": 12, \\\"place\\\": 51, \\\"reconstruire\\\": 2, \\\"nommer\\\": 3, \\\"demeure\\\": 4, \\\"trouvait\\\": 38, \\\"m\\\\u00e9moire\\\": 23, \\\"c\\\\u00f4tes\\\": 2, \\\"genoux\\\": 2, \\\"\\\\u00e9paules\\\": 15, \\\"pr\\\\u00e9sentait\\\": 4, \\\"successivement\\\": 4, \\\"plusieurs\\\": 19, \\\"chambres\\\": 7, \\\"dormi\\\": 2, \\\"tandis\\\": 36, \\\"qu\\\\u2019autour\\\": 1, \\\"murs\\\": 11, \\\"invisibles\\\": 4, \\\"changeant\\\": 5, \\\"selon\\\": 17, \\\"pi\\\\u00e8ce\\\": 15, \\\"imagin\\\\u00e9e\\\": 1, \\\"tourbillonnaient\\\": 1, \\\"t\\\\u00e9n\\\\u00e8bres\\\": 5, \\\"h\\\\u00e9sitait\\\": 2, \\\"seuil\\\": 3, \\\"formes\\\": 9, \\\"e\\\\u00fbt\\\": 75, \\\"identifi\\\\u00e9\\\": 1, \\\"logis\\\": 3, \\\"rapprochant\\\": 2, \\\"circonstances\\\": 5, \\\"rappelait\\\": 6, \\\"chacun\\\": 18, \\\"genre\\\": 18, \\\"portes\\\": 5, \\\"prise\\\": 8, \\\"fen\\\\u00eatres\\\": 5, \\\"couloir\\\": 6, \\\"avec\\\": 386, \\\"endormant\\\": 1, \\\"c\\\\u00f4t\\\\u00e9\\\": 95, \\\"ankylos\\\\u00e9\\\": 1, \\\"cherchant\\\": 5, \\\"deviner\\\": 6, \\\"orientation\\\": 1, \\\"s\\\\u2019imaginait\\\": 1, \\\"allong\\\\u00e9\\\": 1, \\\"baldaquin\\\": 1, \\\"disais\\\": 11, \\\"tiens\\\": 5, \\\"j\\\\u2019ai\\\": 53, \\\"fini\\\": 20, \\\"m\\\\u2019endormir\\\": 7, \\\"quoique\\\": 8, \\\"maman\\\": 66, \\\"soit\\\": 43, \\\"venue\\\": 13, \\\"bonsoir\\\": 15, \\\"chez\\\": 102, \\\"p\\\\u00e8re\\\": 168, \\\"mort\\\": 40, \\\"depuis\\\": 59, \\\"lequel\\\": 25, \\\"reposais\\\": 1, \\\"gardiens\\\": 1, \\\"fid\\\\u00e8les\\\": 13, \\\"pass\\\\u00e9\\\": 21, \\\"n\\\\u2019aurait\\\": 19, \\\"oublier\\\": 4, \\\"rappelaient\\\": 2, \\\"flamme\\\": 6, \\\"veilleuse\\\": 1, \\\"verre\\\": 8, \\\"boh\\\\u00eame\\\": 1, \\\"d\\\\u2019urne\\\": 1, \\\"suspendue\\\": 5, \\\"plafond\\\": 5, \\\"cha\\\\u00eenettes\\\": 1, \\\"chemin\\\\u00e9e\\\": 6, \\\"marbre\\\": 4, \\\"sienne\\\": 5, \\\"combray\\\": 114, \\\"grands\\\": 23, \\\"parents\\\": 74, \\\"jours\\\": 42, \\\"lointains\\\": 4, \\\"qu\\\\u2019en\\\": 28, \\\"figurais\\\": 2, \\\"actuels\\\": 3, \\\"repr\\\\u00e9senter\\\": 6, \\\"exactement\\\": 9, \\\"reverrais\\\": 1, \\\"mieux\\\": 31, \\\"serais\\\": 9, \\\"fait\\\": 147, \\\"\\\\u00e9veill\\\\u00e9\\\": 3, \\\"renaissait\\\": 1, \\\"attitude\\\": 7, \\\"filait\\\": 4, \\\"mme\\\": 122, \\\"saint\\\": 70, \\\"loup\\\": 4, \\\"dieu\\\": 28, \\\"dix\\\": 9, \\\"j\\\\u2019aurai\\\": 1, \\\"prolong\\\\u00e9\\\": 3, \\\"sieste\\\": 2, \\\"fais\\\": 6, \\\"tous\\\": 104, \\\"soirs\\\": 16, \\\"rentrant\\\": 5, \\\"promenade\\\": 30, \\\"d\\\\u2019endosser\\\": 1, \\\"habit\\\": 2, \\\"car\\\": 90, \\\"ont\\\": 33, \\\"nos\\\": 42, \\\"retours\\\": 1, \\\"tardifs\\\": 1, \\\"reflets\\\": 5, \\\"rouges\\\": 5, \\\"couchant\\\": 9, \\\"voyais\\\": 21, \\\"vitrage\\\": 2, \\\"fen\\\\u00eatre\\\": 24, \\\"m\\\\u00e8ne\\\": 2, \\\"tansonville\\\": 12, \\\"trouve\\\": 12, \\\"qu\\\\u2019\\\\u00e0\\\": 38, \\\"suivre\\\": 9, \\\"clair\\\": 17, \\\"lune\\\": 15, \\\"chemins\\\": 8, \\\"jouais\\\": 1, \\\"jadis\\\": 3, \\\"serai\\\": 3, \\\"m\\\\u2019habiller\\\": 1, \\\"loin\\\": 48, \\\"l\\\\u2019aper\\\\u00e7ois\\\": 2, \\\"rentrons\\\": 2, \\\"travers\\\\u00e9e\\\": 4, \\\"feux\\\": 1, \\\"phare\\\": 1, \\\"\\\\u00e9vocations\\\": 1, \\\"tournoyantes\\\": 1, \\\"confuses\\\": 3, \\\"duraient\\\": 1, \\\"souvent\\\": 59, \\\"br\\\\u00e8ve\\\": 2, \\\"incertitude\\\": 4, \\\"distinguait\\\": 4, \\\"unes\\\": 10, \\\"autres\\\": 77, \\\"diverses\\\": 3, \\\"suppositions\\\": 2, \\\"faite\\\": 8, \\\"n\\\\u2019isolons\\\": 1, \\\"voyant\\\": 19, \\\"cheval\\\": 5, \\\"courir\\\": 7, \\\"positions\\\": 1, \\\"successives\\\": 4, \\\"kin\\\\u00e9toscope\\\": 1, \\\"revu\\\": 4, \\\"tant\\\\u00f4t\\\": 11, \\\"l\\\\u2019une\\\": 10, \\\"l\\\\u2019autre\\\": 38, \\\"habit\\\\u00e9es\\\": 1, \\\"finissais\\\": 1, \\\"rappeler\\\": 12, \\\"toutes\\\": 58, \\\"longues\\\": 5, \\\"r\\\\u00eaveries\\\": 3, \\\"suivaient\\\": 2, \\\"d\\\\u2019hiver\\\": 3, \\\"blottit\\\": 1, \\\"nid\\\": 3, \\\"tresse\\\": 1, \\\"disparates\\\": 2, \\\"coin\\\": 18, \\\"couvertures\\\": 4, \\\"bout\\\": 17, \\\"ch\\\\u00e2le\\\": 1, \\\"bord\\\": 12, \\\"num\\\\u00e9ro\\\": 4, \\\"d\\\\u00e9bats\\\": 1, \\\"roses\\\": 16, \\\"finit\\\": 5, \\\"cimenter\\\": 1, \\\"ensemble\\\": 14, \\\"technique\\\": 1, \\\"oiseaux\\\": 5, \\\"appuyant\\\": 3, \\\"ind\\\\u00e9finiment\\\": 6, \\\"glacial\\\": 3, \\\"go\\\\u00fbte\\\": 1, \\\"sentir\\\": 16, \\\"s\\\\u00e9par\\\\u00e9\\\": 4, \\\"dehors\\\": 44, \\\"l\\\\u2019hirondelle\\\": 1, \\\"mer\\\": 10, \\\"souterrain\\\": 1, \\\"feu\\\": 10, \\\"\\\\u00e9tant\\\": 15, \\\"entretenu\\\": 1, \\\"manteau\\\": 3, \\\"d\\\\u2019air\\\": 3, \\\"chaud\\\": 14, \\\"fumeux\\\": 1, \\\"travers\\\\u00e9\\\": 5, \\\"lueurs\\\": 1, \\\"tisons\\\": 1, \\\"rallument\\\": 1, \\\"sorte\\\": 48, \\\"d\\\\u2019impalpable\\\": 1, \\\"alc\\\\u00f4ve\\\": 1, \\\"caverne\\\": 2, \\\"creus\\\\u00e9e\\\": 4, \\\"sein\\\": 7, \\\"zone\\\": 6, \\\"ardente\\\": 2, \\\"mobile\\\": 3, \\\"contours\\\": 1, \\\"thermiques\\\": 1, \\\"a\\\\u00e9r\\\\u00e9e\\\": 2, \\\"souffles\\\": 2, \\\"rafra\\\\u00eechissent\\\": 1, \\\"figure\\\": 23, \\\"viennent\\\": 4, \\\"angles\\\": 3, \\\"parties\\\": 16, \\\"voisines\\\": 3, \\\"\\\\u00e9loign\\\\u00e9es\\\": 2, \\\"foyer\\\": 1, \\\"refroidies\\\": 1, \\\"d\\\\u2019\\\\u00e9t\\\\u00e9\\\": 3, \\\"l\\\\u2019on\\\": 24, \\\"aime\\\": 3, \\\"uni\\\": 3, \\\"ti\\\\u00e8de\\\": 3, \\\"appuy\\\\u00e9\\\": 1, \\\"volets\\\": 5, \\\"entr\\\\u2019ouverts\\\": 1, \\\"jette\\\": 2, \\\"jusqu\\\\u2019au\\\": 18, \\\"pied\\\": 14, \\\"\\\\u00e9chelle\\\": 1, \\\"enchant\\\\u00e9e\\\": 1, \\\"presque\\\": 45, \\\"plein\\\": 10, \\\"air\\\": 27, \\\"m\\\\u00e9sange\\\": 1, \\\"balanc\\\\u00e9e\\\": 1, \\\"brise\\\": 6, \\\"pointe\\\": 8, \\\"rayon\\\": 8, \\\"louis\\\": 8, \\\"xvi\\\": 1, \\\"gaie\\\": 1, \\\"soir\\\": 48, \\\"n\\\\u2019y\\\": 58, \\\"avais\\\": 11, \\\"malheureux\\\": 8, \\\"colonnettes\\\": 1, \\\"soutenaient\\\": 1, \\\"l\\\\u00e9g\\\\u00e8rement\\\": 9, \\\"s\\\\u2019\\\\u00e9cartaient\\\": 1, \\\"tant\\\": 59, \\\"montrer\\\": 9, \\\"r\\\\u00e9server\\\": 2, \\\"contraire\\\": 25, \\\"\\\\u00e9lev\\\\u00e9e\\\": 2, \\\"pyramide\\\": 2, \\\"hauteur\\\": 11, \\\"deux\\\": 89, \\\"\\\\u00e9tages\\\": 2, \\\"partiellement\\\": 1, \\\"rev\\\\u00eatue\\\": 1, \\\"d\\\\u2019acajou\\\": 1, \\\"d\\\\u00e8s\\\": 34, \\\"intoxiqu\\\\u00e9\\\": 1, \\\"moralement\\\": 1, \\\"l\\\\u2019odeur\\\": 14, \\\"inconnue\\\": 8, \\\"v\\\\u00e9tiver\\\": 2, \\\"convaincu\\\": 1, \\\"l\\\\u2019hostilit\\\\u00e9\\\": 1, \\\"rideaux\\\": 10, \\\"violets\\\": 2, \\\"l\\\\u2019insolente\\\": 1, \\\"indiff\\\\u00e9rence\\\": 2, \\\"pendule\\\": 3, \\\"jacassait\\\": 1, \\\"n\\\\u2019eusse\\\": 3, \\\"l\\\\u00e0\\\": 161, \\\"\\\\u00e9trange\\\": 5, \\\"impitoyable\\\": 2, \\\"glace\\\": 9, \\\"pieds\\\": 11, \\\"quadrangulaires\\\": 1, \\\"barrant\\\": 1, \\\"obliquement\\\": 7, \\\"creusait\\\": 3, \\\"vif\\\": 9, \\\"pl\\\\u00e9nitude\\\": 2, \\\"champ\\\": 7, \\\"visuel\\\": 3, \\\"accoutum\\\\u00e9\\\": 2, \\\"emplacement\\\": 2, \\\"pr\\\\u00e9vu\\\": 2, \\\"s\\\\u2019effor\\\\u00e7ant\\\": 1, \\\"disloquer\\\": 1, \\\"s\\\\u2019\\\\u00e9tirer\\\": 1, \\\"prendre\\\": 42, \\\"arriver\\\": 8, \\\"remplir\\\": 4, \\\"jusqu\\\\u2019en\\\": 1, \\\"gigantesque\\\": 2, \\\"entonnoir\\\": 1, \\\"souffert\\\": 1, \\\"dures\\\": 1, \\\"nuits\\\": 3, \\\"\\\\u00e9tendu\\\": 4, \\\"l\\\\u2019oreille\\\": 8, \\\"anxieuse\\\": 2, \\\"narine\\\": 1, \\\"r\\\\u00e9tive\\\": 1, \\\"c\\\\u0153ur\\\": 51, \\\"battant\\\": 1, \\\"l\\\\u2019habitude\\\": 26, \\\"chang\\\\u00e9\\\": 8, \\\"couleur\\\": 19, \\\"taire\\\": 5, \\\"enseign\\\\u00e9\\\": 1, \\\"piti\\\\u00e9\\\": 5, \\\"oblique\\\": 3, \\\"cruelle\\\": 3, \\\"dissimul\\\\u00e9\\\": 4, \\\"sinon\\\": 7, \\\"chass\\\\u00e9\\\": 1, \\\"notablement\\\": 1, \\\"diminu\\\\u00e9\\\": 2, \\\"apparente\\\": 2, \\\"am\\\\u00e9nageuse\\\": 1, \\\"habile\\\": 1, \\\"lente\\\": 2, \\\"commence\\\": 8, \\\"laisser\\\": 35, \\\"semaines\\\": 2, \\\"installation\\\": 1, \\\"provisoire\\\": 3, \\\"malgr\\\\u00e9\\\": 23, \\\"heureux\\\": 15, \\\"r\\\\u00e9duit\\\": 3, \\\"seuls\\\": 11, \\\"moyens\\\": 4, \\\"serait\\\": 46, \\\"impuissant\\\": 2, \\\"habitable\\\": 2, \\\"certes\\\": 19, \\\"maintenant\\\": 45, \\\"vir\\\\u00e9\\\": 1, \\\"derni\\\\u00e8re\\\": 11, \\\"fois\\\": 147, \\\"bon\\\": 40, \\\"ange\\\": 1, \\\"arr\\\\u00eat\\\\u00e9\\\": 3, \\\"m\\\\u2019avait\\\": 47, \\\"mis\\\": 12, \\\"approximativement\\\": 1, \\\"commode\\\": 7, \\\"bureau\\\": 4, \\\"rue\\\": 46, \\\"beau\\\": 39, \\\"demeures\\\": 4, \\\"l\\\\u2019ignorance\\\": 2, \\\"pr\\\\u00e9sent\\\\u00e9\\\": 4, \\\"distincte\\\": 4, \\\"croire\\\": 24, \\\"pr\\\\u00e9sence\\\": 13, \\\"possible\\\": 12, \\\"branle\\\": 1, \\\"donn\\\\u00e9\\\": 25, \\\"g\\\\u00e9n\\\\u00e9ralement\\\": 7, \\\"cherchais\\\": 4, \\\"rendormir\\\": 1, \\\"suite\\\": 26, \\\"grande\\\": 44, \\\"d\\\\u2019autrefois\\\": 4, \\\"grand\\\\u2019tante\\\": 33, \\\"balbec\\\": 17, \\\"paris\\\": 27, \\\"donci\\\\u00e8res\\\": 1, \\\"venise\\\": 2, \\\"ailleurs\\\": 8, \\\"personnes\\\": 33, \\\"j\\\\u2019y\\\": 7, \\\"connues\\\": 3, \\\"vu\\\": 24, \\\"m\\\\u2019en\\\": 16, \\\"racont\\\\u00e9\\\": 2, \\\"fin\\\": 16, \\\"l\\\\u2019apr\\\\u00e8s\\\": 10, \\\"midi\\\": 22, \\\"faudrait\\\": 9, \\\"mettre\\\": 30, \\\"dormir\\\": 7, \\\"m\\\\u00e8re\\\": 84, \\\"grand\\\\u2019m\\\\u00e8re\\\": 75, \\\"redevenait\\\": 1, \\\"fixe\\\": 7, \\\"douloureux\\\": 10, \\\"pr\\\\u00e9occupations\\\": 2, \\\"invent\\\\u00e9\\\": 1, \\\"distraire\\\": 4, \\\"l\\\\u2019air\\\": 74, \\\"lanterne\\\": 5, \\\"attendant\\\": 6, \\\"coiffait\\\": 1, \\\"l\\\\u2019instar\\\": 1, \\\"premiers\\\": 14, \\\"architectes\\\": 2, \\\"ma\\\\u00eetres\\\": 11, \\\"verriers\\\": 1, \\\"l\\\\u2019\\\\u00e2ge\\\": 9, \\\"gothique\\\": 8, \\\"substituait\\\": 1, \\\"l\\\\u2019opacit\\\\u00e9\\\": 1, \\\"d\\\\u2019impalpables\\\": 1, \\\"irisations\\\": 2, \\\"surnaturelles\\\": 1, \\\"apparitions\\\": 2, \\\"multicolores\\\": 2, \\\"l\\\\u00e9gendes\\\": 1, \\\"d\\\\u00e9peintes\\\": 1, \\\"vitrail\\\": 10, \\\"vacillant\\\": 1, \\\"momentan\\\\u00e9\\\": 2, \\\"tristesse\\\": 11, \\\"n\\\\u2019en\\\": 38, \\\"qu\\\\u2019accrue\\\": 1, \\\"parce\\\": 94, \\\"rien\\\": 91, \\\"changement\\\": 4, \\\"d\\\\u2019\\\\u00e9clairage\\\": 1, \\\"d\\\\u00e9truisait\\\": 2, \\\"quoi\\\": 19, \\\"sauf\\\": 6, \\\"supplice\\\": 5, \\\"m\\\\u2019\\\\u00e9tait\\\": 7, \\\"devenue\\\": 5, \\\"supportable\\\": 2, \\\"reconnaissais\\\": 6, \\\"\\\\u00e9tais\\\": 3, \\\"inquiet\\\": 3, \\\"d\\\\u2019h\\\\u00f4tel\\\": 2, \\\"chalet\\\": 1, \\\"fusse\\\": 2, \\\"arriv\\\\u00e9\\\": 11, \\\"descendant\\\": 3, \\\"fer\\\": 8, \\\"saccad\\\\u00e9\\\": 3, \\\"golo\\\": 8, \\\"affreux\\\": 3, \\\"dessein\\\": 1, \\\"sortait\\\": 11, \\\"triangulaire\\\": 1, \\\"veloutait\\\": 1, \\\"vert\\\": 6, \\\"sombre\\\": 8, \\\"pente\\\": 2, \\\"colline\\\": 3, \\\"s\\\\u2019avan\\\\u00e7ait\\\": 2, \\\"tressautant\\\": 1, \\\"ch\\\\u00e2teau\\\": 7, \\\"pauvre\\\": 35, \\\"genevi\\\\u00e8ve\\\": 9, \\\"brabant\\\": 11, \\\"coup\\\\u00e9\\\": 3, \\\"ligne\\\": 13, \\\"courbe\\\": 1, \\\"gu\\\\u00e8re\\\": 11, \\\"limite\\\": 3, \\\"ovales\\\": 1, \\\"m\\\\u00e9nag\\\\u00e9s\\\": 1, \\\"ch\\\\u00e2ssis\\\": 2, \\\"glissait\\\": 1, \\\"entre\\\": 67, \\\"coulisses\\\": 1, \\\"qu\\\\u2019un\\\": 50, \\\"pan\\\": 3, \\\"devant\\\": 91, \\\"lande\\\": 2, \\\"r\\\\u00eavait\\\": 4, \\\"portait\\\": 10, \\\"ceinture\\\": 1, \\\"bleue\\\": 6, \\\"jaunes\\\": 4, \\\"attendu\\\": 5, \\\"conna\\\\u00eetre\\\": 26, \\\"verres\\\": 2, \\\"sonorit\\\\u00e9\\\": 4, \\\"mordor\\\\u00e9e\\\": 1, \\\"nom\\\": 47, \\\"l\\\\u2019avait\\\": 38, \\\"montr\\\\u00e9e\\\": 1, \\\"\\\\u00e9vidence\\\": 3, \\\"s\\\\u2019arr\\\\u00eatait\\\": 4, \\\"\\\\u00e9couter\\\": 5, \\\"boniment\\\": 1, \\\"lu\\\": 6, \\\"haute\\\": 10, \\\"voix\\\": 37, \\\"comprendre\\\": 23, \\\"parfaitement\\\": 7, \\\"conformant\\\": 1, \\\"docilit\\\\u00e9\\\": 2, \\\"n\\\\u2019excluait\\\": 1, \\\"certaine\\\": 13, \\\"majest\\\\u00e9\\\": 2, \\\"indications\\\": 1, \\\"texte\\\": 2, \\\"s\\\\u2019\\\\u00e9loignait\\\": 1, \\\"chevauch\\\\u00e9e\\\": 2, \\\"bougeait\\\": 2, \\\"distinguais\\\": 3, \\\"continuait\\\": 8, \\\"s\\\\u2019avancer\\\": 1, \\\"bombant\\\": 1, \\\"plis\\\": 3, \\\"fentes\\\": 2, \\\"essence\\\": 7, \\\"aussi\\\": 160, \\\"surnaturelle\\\": 2, \\\"monture\\\": 1, \\\"s\\\\u2019arrangeait\\\": 1, \\\"obstacle\\\": 4, \\\"mat\\\\u00e9riel\\\": 4, \\\"objet\\\": 11, \\\"g\\\\u00eanant\\\": 1, \\\"rencontrait\\\": 3, \\\"prenant\\\": 9, \\\"ossature\\\": 2, \\\"rendant\\\": 1, \\\"int\\\\u00e9rieur\\\": 4, \\\"bouton\\\": 4, \\\"s\\\\u2019adaptait\\\": 1, \\\"surnageait\\\": 1, \\\"invinciblement\\\": 1, \\\"robe\\\": 14, \\\"rouge\\\": 11, \\\"p\\\\u00e2le\\\": 6, \\\"noble\\\": 8, \\\"m\\\\u00e9lancolique\\\": 3, \\\"laissait\\\": 22, \\\"para\\\\u00eetre\\\": 11, \\\"aucun\\\": 25, \\\"trouble\\\": 8, \\\"transvert\\\\u00e9bration\\\": 1, \\\"brillantes\\\": 2, \\\"projections\\\": 2, \\\"semblaient\\\": 21, \\\"\\\\u00e9maner\\\": 1, \\\"m\\\\u00e9rovingien\\\": 1, \\\"promenaient\\\": 1, \\\"d\\\\u2019histoire\\\": 1, \\\"anciens\\\": 14, \\\"peux\\\": 8, \\\"malaise\\\": 1, \\\"causait\\\": 11, \\\"pourtant\\\": 50, \\\"intrusion\\\": 1, \\\"myst\\\\u00e8re\\\": 7, \\\"beaut\\\\u00e9\\\": 31, \\\"attention\\\": 19, \\\"l\\\\u2019influence\\\": 1, \\\"anesth\\\\u00e9siante\\\": 1, \\\"ayant\\\": 31, \\\"mettais\\\": 4, \\\"penser\\\": 26, \\\"tristes\\\": 6, \\\"diff\\\\u00e9rait\\\": 2, \\\"boutons\\\": 8, \\\"ceci\\\": 3, \\\"ouvrir\\\": 3, \\\"j\\\\u2019eusse\\\": 11, \\\"besoin\\\": 31, \\\"tourner\\\": 4, \\\"maniement\\\": 1, \\\"devenu\\\": 8, \\\"inconscient\\\": 3, \\\"voil\\\\u00e0\\\": 15, \\\"servait\\\": 6, \\\"astral\\\": 1, \\\"sonnait\\\": 4, \\\"salle\\\": 15, \\\"manger\\\": 16, \\\"grosse\\\": 7, \\\"suspension\\\": 1, \\\"ignorante\\\": 4, \\\"barbe\\\": 2, \\\"connaissait\\\": 26, \\\"b\\\\u0153uf\\\": 1, \\\"casserole\\\": 2, \\\"donnait\\\": 40, \\\"tomber\\\": 13, \\\"malheurs\\\": 5, \\\"rendaient\\\": 3, \\\"ch\\\\u00e8re\\\": 2, \\\"crimes\\\": 1, \\\"faisaient\\\": 21, \\\"examiner\\\": 1, \\\"scrupules\\\": 5, \\\"h\\\\u00e9las\\\": 7, \\\"bient\\\\u00f4t\\\": 17, \\\"quitter\\\": 12, \\\"restait\\\": 17, \\\"causer\\\": 12, \\\"jardin\\\": 35, \\\"faisait\\\": 89, \\\"salon\\\": 12, \\\"retirait\\\": 1, \\\"mauvais\\\": 15, \\\"enferm\\\\u00e9\\\": 2, \\\"d\\\\u2019incessantes\\\": 1, \\\"discussions\\\": 1, \\\"pluie\\\": 17, \\\"m\\\\u2019envoyait\\\": 4, \\\"n\\\\u2019est\\\": 83, \\\"cela\\\": 116, \\\"vous\\\": 325, \\\"rendrez\\\": 1, \\\"robuste\\\": 2, \\\"\\\\u00e9nergique\\\": 2, \\\"disait\\\": 100, \\\"tristement\\\": 4, \\\"surtout\\\": 33, \\\"forces\\\": 10, \\\"volont\\\\u00e9\\\": 9, \\\"haussait\\\": 2, \\\"examinait\\\": 1, \\\"barom\\\\u00e8tre\\\": 3, \\\"aimait\\\": 15, \\\"m\\\\u00e9t\\\\u00e9orologie\\\": 1, \\\"\\\\u00e9vitant\\\": 1, \\\"bruit\\\": 14, \\\"troubler\\\": 6, \\\"regardait\\\": 10, \\\"respect\\\": 13, \\\"attendri\\\": 3, \\\"fixement\\\": 1, \\\"percer\\\": 1, \\\"sup\\\\u00e9riorit\\\\u00e9s\\\": 2, \\\"rage\\\": 4, \\\"fran\\\\u00e7oise\\\": 152, \\\"pr\\\\u00e9cipitamment\\\": 2, \\\"rentr\\\\u00e9\\\": 5, \\\"pr\\\\u00e9cieux\\\": 10, \\\"fauteuils\\\": 3, \\\"d\\\\u2019osier\\\": 1, \\\"peur\\\": 16, \\\"qu\\\\u2019ils\\\": 76, \\\"fussent\\\": 7, \\\"mouill\\\\u00e9s\\\": 1, \\\"voyait\\\": 20, \\\"vide\\\": 4, \\\"fouett\\\\u00e9\\\": 1, \\\"l\\\\u2019averse\\\": 3, \\\"m\\\\u00e8ches\\\": 2, \\\"d\\\\u00e9sordonn\\\\u00e9es\\\": 1, \\\"grises\\\": 2, \\\"front\\\": 17, \\\"s\\\\u2019imbib\\\\u00e2t\\\": 1, \\\"salubrit\\\\u00e9\\\": 1, \\\"vent\\\": 14, \\\"enfin\\\": 16, \\\"respire\\\": 2, \\\"parcourait\\\": 1, \\\"all\\\\u00e9es\\\": 4, \\\"d\\\\u00e9tremp\\\\u00e9es\\\": 1, \\\"sym\\\\u00e9triquement\\\": 1, \\\"align\\\\u00e9es\\\": 1, \\\"gr\\\\u00e9\\\": 3, \\\"nouveau\\\": 18, \\\"jardinier\\\": 15, \\\"d\\\\u00e9pourvu\\\": 4, \\\"nature\\\": 30, \\\"auquel\\\": 10, \\\"demand\\\\u00e9\\\": 10, \\\"s\\\\u2019arrangerait\\\": 1, \\\"enthousiaste\\\": 2, \\\"r\\\\u00e9gl\\\\u00e9\\\": 1, \\\"mouvements\\\": 5, \\\"divers\\\": 1, \\\"qu\\\\u2019excitaient\\\": 1, \\\"\\\\u00e2me\\\": 11, \\\"l\\\\u2019ivresse\\\": 1, \\\"l\\\\u2019orage\\\": 6, \\\"puissance\\\": 4, \\\"l\\\\u2019hygi\\\\u00e8ne\\\": 1, \\\"stupidit\\\\u00e9\\\": 1, \\\"\\\\u00e9ducation\\\": 2, \\\"sym\\\\u00e9trie\\\": 1, \\\"jardins\\\": 9, \\\"plut\\\\u00f4t\\\": 21, \\\"d\\\\u00e9sir\\\": 35, \\\"d\\\\u2019elle\\\": 41, \\\"d\\\\u2019\\\\u00e9viter\\\": 2, \\\"jupe\\\": 2, \\\"prune\\\": 2, \\\"taches\\\": 5, \\\"boue\\\": 2, \\\"lesquelles\\\": 20, \\\"disparaissait\\\": 2, \\\"d\\\\u00e9sespoir\\\": 4, \\\"probl\\\\u00e8me\\\": 1, \\\"tours\\\": 2, \\\"pouvoir\\\": 32, \\\"rentrer\\\": 13, \\\"r\\\\u00e9volution\\\": 4, \\\"ramenait\\\": 2, \\\"p\\\\u00e9riodiquement\\\": 1, \\\"insecte\\\": 2, \\\"lumi\\\\u00e8res\\\": 1, \\\"liqueurs\\\": 2, \\\"servies\\\": 1, \\\"table\\\": 23, \\\"jeu\\\": 11, \\\"criait\\\": 2, \\\"bathilde\\\": 2, \\\"viens\\\": 6, \\\"donc\\\": 31, \\\"emp\\\\u00eacher\\\": 4, \\\"ton\\\": 37, \\\"mari\\\": 12, \\\"boire\\\": 5, \\\"cognac\\\": 3, \\\"taquiner\\\": 1, \\\"effet\\\": 30, \\\"apport\\\\u00e9\\\": 2, \\\"famille\\\": 42, \\\"diff\\\\u00e9rent\\\": 11, \\\"plaisantait\\\": 1, \\\"tourmentait\\\": 1, \\\"d\\\\u00e9fendues\\\": 1, \\\"gouttes\\\": 6, \\\"entrait\\\": 5, \\\"priait\\\": 2, \\\"ardemment\\\": 2, \\\"f\\\\u00e2chait\\\": 2, \\\"buvait\\\": 1, \\\"gorg\\\\u00e9e\\\": 4, \\\"repartait\\\": 2, \\\"triste\\\": 15, \\\"d\\\\u00e9courag\\\\u00e9e\\\": 1, \\\"souriante\\\": 2, \\\"humble\\\": 4, \\\"tendresse\\\": 13, \\\"cas\\\": 13, \\\"qu\\\\u2019elle\\\": 278, \\\"personne\\\": 62, \\\"souffrances\\\": 8, \\\"conciliaient\\\": 1, \\\"regard\\\": 25, \\\"sourire\\\": 28, \\\"contrairement\\\": 2, \\\"voit\\\": 8, \\\"visage\\\": 52, \\\"beaucoup\\\": 51, \\\"d\\\\u2019humains\\\": 1, \\\"d\\\\u2019ironie\\\": 2, \\\"pouvaient\\\": 14, \\\"ch\\\\u00e9rissait\\\": 1, \\\"caresser\\\": 3, \\\"passionn\\\\u00e9ment\\\": 3, \\\"infligeait\\\": 1, \\\"spectacle\\\": 8, \\\"vaines\\\": 1, \\\"pri\\\\u00e8res\\\": 3, \\\"faiblesse\\\": 3, \\\"vaincue\\\": 2, \\\"d\\\\u2019avance\\\": 9, \\\"essayant\\\": 3, \\\"inutilement\\\": 4, \\\"d\\\\u2019\\\\u00f4ter\\\": 1, \\\"liqueur\\\": 1, \\\"desquelles\\\": 4, \\\"s\\\\u2019habitue\\\": 1, \\\"tard\\\": 36, \\\"consid\\\\u00e9rer\\\": 9, \\\"riant\\\": 5, \\\"pers\\\\u00e9cuteur\\\": 1, \\\"assez\\\": 36, \\\"r\\\\u00e9solument\\\": 2, \\\"gaiement\\\": 1, \\\"persuader\\\": 5, \\\"soi\\\": 18, \\\"s\\\\u2019agit\\\": 4, \\\"pers\\\\u00e9cution\\\": 1, \\\"causaient\\\": 1, \\\"horreur\\\": 4, \\\"aim\\\\u00e9\\\": 7, \\\"battre\\\": 3, \\\"l\\\\u00e2chet\\\\u00e9\\\": 2, \\\"faisais\\\": 6, \\\"faisons\\\": 5, \\\"sommes\\\": 11, \\\"injustices\\\": 1, \\\"montais\\\": 5, \\\"sangloter\\\": 1, \\\"maison\\\": 61, \\\"d\\\\u2019\\\\u00e9tudes\\\": 3, \\\"toits\\\": 5, \\\"sentant\\\": 9, \\\"l\\\\u2019iris\\\": 2, \\\"parfumait\\\": 1, \\\"cassis\\\": 2, \\\"sauvage\\\": 4, \\\"pouss\\\\u00e9\\\": 4, \\\"pierres\\\": 7, \\\"muraille\\\": 5, \\\"passait\\\": 30, \\\"branche\\\": 4, \\\"fleurs\\\": 45, \\\"entr\\\\u2019ouverte\\\": 4, \\\"destin\\\\u00e9e\\\": 2, \\\"usage\\\": 1, \\\"sp\\\\u00e9cial\\\": 4, \\\"vulgaire\\\": 4, \\\"donjon\\\": 2, \\\"roussainville\\\": 17, \\\"pin\\\": 3, \\\"servit\\\": 1, \\\"refuge\\\": 1, \\\"doute\\\": 46, \\\"seule\\\": 40, \\\"permis\\\": 7, \\\"fermer\\\": 6, \\\"clef\\\": 2, \\\"celles\\\": 39, \\\"occupations\\\": 5, \\\"r\\\\u00e9clamaient\\\": 3, \\\"inviolable\\\": 1, \\\"solitude\\\": 5, \\\"lecture\\\": 14, \\\"r\\\\u00eaverie\\\": 6, \\\"larmes\\\": 16, \\\"volupt\\\\u00e9\\\": 3, \\\"petits\\\": 34, \\\"\\\\u00e9carts\\\": 1, \\\"r\\\\u00e9gime\\\": 7, \\\"manque\\\": 4, \\\"sant\\\\u00e9\\\": 3, \\\"d\\\\u00e9licate\\\": 6, \\\"l\\\\u2019incertitude\\\": 4, \\\"projetaient\\\": 1, \\\"avenir\\\": 5, \\\"pr\\\\u00e9occupaient\\\": 2, \\\"cours\\\": 15, \\\"d\\\\u00e9ambulations\\\": 1, \\\"incessantes\\\": 1, \\\"passer\\\": 32, \\\"repasser\\\": 2, \\\"lev\\\\u00e9\\\": 5, \\\"ciel\\\": 47, \\\"brunes\\\": 1, \\\"sillonn\\\\u00e9es\\\": 1, \\\"devenues\\\": 6, \\\"mauves\\\": 4, \\\"labours\\\": 1, \\\"l\\\\u2019automne\\\": 2, \\\"barr\\\\u00e9es\\\": 1, \\\"voilette\\\": 1, \\\"relev\\\\u00e9e\\\": 1, \\\"amen\\\\u00e9\\\": 3, \\\"froid\\\": 7, \\\"s\\\\u00e9cher\\\": 1, \\\"pleur\\\": 1, \\\"involontaire\\\": 3, \\\"consolation\\\": 3, \\\"viendrait\\\": 1, \\\"m\\\\u2019embrasser\\\": 3, \\\"durait\\\": 1, \\\"redescendait\\\": 1, \\\"l\\\\u2019entendais\\\": 3, \\\"monter\\\": 25, \\\"double\\\": 4, \\\"l\\\\u00e9ger\\\": 3, \\\"mousseline\\\": 1, \\\"laquelle\\\": 52, \\\"pendaient\\\": 1, \\\"cordons\\\": 1, \\\"paille\\\": 5, \\\"tress\\\\u00e9e\\\": 1, \\\"annon\\\\u00e7ait\\\": 7, \\\"allait\\\": 39, \\\"m\\\\u2019aurait\\\": 7, \\\"quitt\\\\u00e9\\\": 10, \\\"redescendue\\\": 1, \\\"j\\\\u2019aimais\\\": 11, \\\"arrivais\\\": 1, \\\"souhaiter\\\": 4, \\\"v\\\\u00eent\\\": 8, \\\"prolonge\\\\u00e2t\\\": 1, \\\"r\\\\u00e9pit\\\": 1, \\\"m\\\\u2019avoir\\\": 5, \\\"embrass\\\\u00e9\\\": 1, \\\"ouvrait\\\": 1, \\\"embrasse\\\": 2, \\\"qu\\\\u2019aussit\\\\u00f4t\\\": 1, \\\"aurait\\\": 60, \\\"f\\\\u00e2ch\\\\u00e9\\\": 5, \\\"concession\\\": 2, \\\"agitation\\\": 3, \\\"montant\\\": 2, \\\"m\\\\u2019apportant\\\": 1, \\\"paix\\\": 5, \\\"aga\\\\u00e7ait\\\": 2, \\\"rites\\\": 1, \\\"absurdes\\\": 2, \\\"voulu\\\": 30, \\\"t\\\\u00e2cher\\\": 9, \\\"perdre\\\": 7, \\\"demander\\\": 37, \\\"or\\\": 17, \\\"f\\\\u00e2ch\\\\u00e9e\\\": 3, \\\"calme\\\": 7, \\\"pench\\\\u00e9\\\": 1, \\\"aimante\\\": 1, \\\"tendue\\\": 5, \\\"hostie\\\": 1, \\\"communion\\\": 1, \\\"l\\\\u00e8vres\\\": 9, \\\"puiseraient\\\": 1, \\\"r\\\\u00e9elle\\\": 4, \\\"somme\\\": 4, \\\"doux\\\": 15, \\\"comparaison\\\": 5, \\\"montait\\\": 9, \\\"bornait\\\": 2, \\\"m\\\": 98, \\\"swann\\\": 216, \\\"\\\\u00e9trangers\\\": 9, \\\"passage\\\": 10, \\\"pr\\\\u00e8s\\\": 42, \\\"voisin\\\": 6, \\\"rarement\\\": 3, \\\"mariage\\\": 12, \\\"voulaient\\\": 3, \\\"recevoir\\\": 16, \\\"l\\\\u2019improviste\\\": 1, \\\"marronnier\\\": 5, \\\"entendions\\\": 1, \\\"grelot\\\": 4, \\\"profus\\\": 1, \\\"criard\\\": 1, \\\"arrosait\\\": 1, \\\"\\\\u00e9tourdissait\\\": 1, \\\"ferrugineux\\\": 1, \\\"intarissable\\\": 1, \\\"glac\\\\u00e9\\\": 2, \\\"d\\\\u00e9clenchait\\\": 1, \\\"entrant\\\": 4, \\\"tintement\\\": 1, \\\"timide\\\": 8, \\\"ovale\\\": 2, \\\"dor\\\\u00e9\\\": 4, \\\"clochette\\\": 3, \\\"demandait\\\": 18, \\\"visite\\\": 21, \\\"savait\\\": 28, \\\"parlant\\\": 7, \\\"pr\\\\u00eacher\\\": 1, \\\"d\\\\u2019exemple\\\": 1, \\\"s\\\\u2019effor\\\\u00e7ait\\\": 3, \\\"naturel\\\": 10, \\\"chuchoter\\\": 2, \\\"d\\\\u00e9sobligeant\\\": 2, \\\"arrive\\\": 4, \\\"envoyait\\\": 1, \\\"\\\\u00e9claireur\\\": 1, \\\"heureuse\\\": 5, \\\"d\\\\u2019avoir\\\": 14, \\\"pr\\\\u00e9texte\\\": 5, \\\"profitait\\\": 1, \\\"arracher\\\": 2, \\\"subrepticement\\\": 1, \\\"tuteurs\\\": 1, \\\"rosiers\\\": 2, \\\"afin\\\": 6, \\\"bouffer\\\": 1, \\\"passe\\\": 6, \\\"main\\\": 31, \\\"cheveux\\\": 11, \\\"fils\\\": 20, \\\"coiffeur\\\": 1, \\\"aplatis\\\": 1, \\\"restions\\\": 2, \\\"suspendus\\\": 1, \\\"nouvelles\\\": 12, \\\"apporter\\\": 3, \\\"l\\\\u2019ennemi\\\": 1, \\\"h\\\\u00e9siter\\\": 1, \\\"nombre\\\": 8, \\\"d\\\\u2019assaillants\\\": 1, \\\"reconnais\\\": 2, \\\"reconnaissait\\\": 7, \\\"mal\\\": 31, \\\"nez\\\": 15, \\\"busqu\\\\u00e9\\\": 2, \\\"verts\\\": 4, \\\"entour\\\\u00e9\\\": 2, \\\"blonds\\\": 2, \\\"roux\\\": 3, \\\"coiff\\\\u00e9s\\\": 1, \\\"bressant\\\": 1, \\\"gardions\\\": 1, \\\"attirer\\\": 1, \\\"moustiques\\\": 1, \\\"apport\\\\u00e2t\\\": 1, \\\"sirops\\\": 1, \\\"attachait\\\": 3, \\\"d\\\\u2019importance\\\": 3, \\\"trouvant\\\": 6, \\\"aimable\\\": 9, \\\"n\\\\u2019eussent\\\": 5, \\\"figurer\\\": 4, \\\"fa\\\\u00e7on\\\": 29, \\\"exceptionnelle\\\": 3, \\\"visites\\\": 12, \\\"jeune\\\": 35, \\\"tr\\\\u00e8s\\\": 54, \\\"li\\\\u00e9\\\": 4, \\\"meilleurs\\\": 4, \\\"amis\\\": 29, \\\"excellent\\\": 3, \\\"singulier\\\": 4, \\\"para\\\\u00eet\\\": 12, \\\"interrompre\\\": 2, \\\"\\\\u00e9lans\\\": 2, \\\"changer\\\": 6, \\\"an\\\": 2, \\\"raconter\\\": 9, \\\"anecdotes\\\": 2, \\\"m\\\\u00eames\\\": 24, \\\"l\\\\u2019attitude\\\": 4, \\\"eue\\\": 3, \\\"veill\\\\u00e9e\\\": 1, \\\"accouru\\\": 1, \\\"propri\\\\u00e9t\\\\u00e9\\\": 8, \\\"poss\\\\u00e9daient\\\": 1, \\\"environs\\\": 5, \\\"n\\\\u2019assist\\\\u00e2t\\\": 1, \\\"mise\\\": 5, \\\"bi\\\\u00e8re\\\": 1, \\\"pleurs\\\": 1, \\\"mortuaire\\\": 1, \\\"ils\\\": 97, \\\"firent\\\": 1, \\\"parc\\\": 14, \\\"coup\\\": 50, \\\"s\\\\u2019\\\\u00e9tait\\\": 38, \\\"\\\\u00e9cri\\\\u00e9\\\": 4, \\\"ah\\\": 39, \\\"vieil\\\": 7, \\\"ami\\\": 41, \\\"promener\\\": 6, \\\"trouvez\\\": 2, \\\"\\\\u00e7a\\\": 36, \\\"joli\\\": 7, \\\"arbres\\\": 15, \\\"aub\\\\u00e9pines\\\": 13, \\\"\\\\u00e9tang\\\": 1, \\\"m\\\\u2019avez\\\": 4, \\\"f\\\\u00e9licit\\\\u00e9\\\": 3, \\\"avez\\\": 20, \\\"bonnet\\\": 4, \\\"sentez\\\": 1, \\\"cher\\\": 8, \\\"am\\\\u00e9d\\\\u00e9e\\\": 3, \\\"brusquement\\\": 13, \\\"morte\\\": 5, \\\"revint\\\": 5, \\\"compliqu\\\\u00e9\\\": 1, \\\"comment\\\": 29, \\\"pareil\\\": 9, \\\"aller\\\": 45, \\\"mouvement\\\": 14, \\\"joie\\\": 22, \\\"contenta\\\": 2, \\\"geste\\\": 8, \\\"familier\\\": 2, \\\"chaque\\\": 56, \\\"question\\\": 13, \\\"ardue\\\": 1, \\\"d\\\\u2019essuyer\\\": 1, \\\"lorgnon\\\": 3, \\\"put\\\": 11, \\\"consoler\\\": 2, \\\"surv\\\\u00e9cut\\\": 1, \\\"dr\\\\u00f4le\\\": 2, \\\"pense\\\": 9, \\\"phrases\\\": 8, \\\"favorites\\\": 1, \\\"pronon\\\\u00e7ait\\\": 9, \\\"propos\\\": 18, \\\"diff\\\\u00e9rentes\\\": 12, \\\"paru\\\": 8, \\\"monstre\\\": 1, \\\"consid\\\\u00e9rais\\\": 3, \\\"meilleur\\\": 2, \\\"juge\\\": 1, \\\"sentence\\\": 1, \\\"faisant\\\": 19, \\\"jurisprudence\\\": 1, \\\"m\\\\u2019a\\\": 12, \\\"servi\\\": 4, \\\"absoudre\\\": 1, \\\"fautes\\\": 5, \\\"enclin\\\": 2, \\\"condamner\\\": 1, \\\"r\\\\u00e9cri\\\\u00e9\\\": 1, \\\"d\\\\u2019or\\\": 20, \\\"vint\\\": 7, \\\"soup\\\\u00e7onn\\\\u00e8rent\\\": 1, \\\"vivait\\\": 4, \\\"soci\\\\u00e9t\\\\u00e9\\\": 7, \\\"fr\\\\u00e9quent\\\\u00e9e\\\": 2, \\\"l\\\\u2019esp\\\\u00e8ce\\\": 3, \\\"d\\\\u2019incognito\\\": 1, \\\"h\\\\u00e9bergeaient\\\": 1, \\\"parfaite\\\": 1, \\\"innocence\\\": 1, \\\"d\\\\u2019honn\\\\u00eates\\\": 1, \\\"h\\\\u00f4teliers\\\": 1, \\\"eux\\\": 52, \\\"c\\\\u00e9l\\\\u00e8bre\\\": 6, \\\"brigand\\\": 1, \\\"\\\\u00e9l\\\\u00e9gants\\\": 2, \\\"jockey\\\": 1, \\\"club\\\": 1, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 5, \\\"comte\\\": 2, \\\"prince\\\": 5, \\\"galles\\\": 2, \\\"hommes\\\": 15, \\\"choy\\\\u00e9s\\\": 1, \\\"faubourg\\\": 3, \\\"germain\\\": 3, \\\"\\\\u00e9tions\\\": 16, \\\"brillante\\\": 5, \\\"mondaine\\\": 13, \\\"menait\\\": 2, \\\"tenait\\\": 21, \\\"\\\\u00e9videmment\\\": 3, \\\"r\\\\u00e9serve\\\": 8, \\\"discr\\\\u00e9tion\\\": 3, \\\"caract\\\\u00e8re\\\": 17, \\\"bourgeois\\\": 4, \\\"d\\\\u2019alors\\\": 2, \\\"id\\\\u00e9e\\\": 6, \\\"hindoue\\\": 1, \\\"consid\\\\u00e9raient\\\": 1, \\\"compos\\\\u00e9e\\\": 5, \\\"castes\\\": 2, \\\"ferm\\\\u00e9es\\\": 3, \\\"naissance\\\": 5, \\\"plac\\\\u00e9\\\": 3, \\\"rang\\\": 8, \\\"qu\\\\u2019occupaient\\\": 1, \\\"hasards\\\": 2, \\\"carri\\\\u00e8re\\\": 3, \\\"inesp\\\\u00e9r\\\\u00e9\\\": 1, \\\"p\\\\u00e9n\\\\u00e9trer\\\": 4, \\\"caste\\\": 3, \\\"sup\\\\u00e9rieure\\\": 5, \\\"agent\\\": 2, \\\"change\\\": 8, \\\"fortunes\\\": 1, \\\"cat\\\\u00e9gorie\\\": 3, \\\"contribuables\\\": 1, \\\"variaient\\\": 1, \\\"tel\\\": 22, \\\"revenu\\\": 2, \\\"quelles\\\": 4, \\\"fr\\\\u00e9quentations\\\": 2, \\\"siennes\\\": 3, \\\"situation\\\": 9, \\\"frayer\\\": 1, \\\"c\\\\u2019\\\\u00e9taient\\\": 8, \\\"relations\\\": 15, \\\"d\\\\u2019autant\\\": 14, \\\"bienveillamment\\\": 1, \\\"orphelin\\\": 1, \\\"venir\\\": 41, \\\"fid\\\\u00e8lement\\\": 1, \\\"fort\\\": 22, \\\"parier\\\": 1, \\\"gens\\\": 48, \\\"inconnus\\\": 6, \\\"os\\\\u00e9\\\": 6, \\\"saluer\\\": 2, \\\"rencontr\\\\u00e9s\\\": 1, \\\"force\\\": 20, \\\"coefficient\\\": 2, \\\"social\\\": 3, \\\"personnel\\\": 1, \\\"d\\\\u2019agents\\\": 2, \\\"\\\\u00e9gale\\\": 2, \\\"inf\\\\u00e9rieur\\\": 3, \\\"simple\\\": 22, \\\"fa\\\\u00e7ons\\\": 3, \\\"eu\\\": 57, \\\"toquade\\\": 1, \\\"d\\\\u2019objets\\\": 1, \\\"peinture\\\": 4, \\\"demeurait\\\": 3, \\\"entassait\\\": 1, \\\"collections\\\": 2, \\\"visiter\\\": 9, \\\"situ\\\\u00e9\\\": 2, \\\"quai\\\": 1, \\\"d\\\\u2019orl\\\\u00e9ans\\\": 1, \\\"quartier\\\": 5, \\\"infamant\\\": 1, \\\"d\\\\u2019habiter\\\": 2, \\\"\\\\u00eates\\\": 17, \\\"connaisseur\\\": 1, \\\"demande\\\": 11, \\\"votre\\\": 32, \\\"int\\\\u00e9r\\\\u00eat\\\": 6, \\\"devez\\\": 2, \\\"cro\\\\u00fbtes\\\": 1, \\\"marchands\\\": 1, \\\"supposait\\\": 4, \\\"aucune\\\": 24, \\\"comp\\\\u00e9tence\\\": 1, \\\"n\\\\u2019avait\\\": 50, \\\"intellectuel\\\": 3, \\\"conversation\\\": 15, \\\"\\\\u00e9vitait\\\": 1, \\\"sujets\\\": 8, \\\"s\\\\u00e9rieux\\\": 4, \\\"montrait\\\": 11, \\\"pr\\\\u00e9cision\\\": 3, \\\"prosa\\\\u00efque\\\": 1, \\\"moindres\\\": 7, \\\"d\\\\u00e9tails\\\": 9, \\\"recettes\\\": 1, \\\"cuisine\\\": 29, \\\"s\\\\u0153urs\\\": 16, \\\"parlaient\\\": 1, \\\"artistiques\\\": 2, \\\"provoqu\\\\u00e9\\\": 1, \\\"avis\\\": 10, \\\"exprimer\\\": 6, \\\"admiration\\\": 6, \\\"tableau\\\": 6, \\\"gardait\\\": 8, \\\"rattrapait\\\": 2, \\\"revanche\\\": 12, \\\"fournir\\\": 5, \\\"mus\\\\u00e9e\\\": 3, \\\"peint\\\": 4, \\\"renseignement\\\": 4, \\\"d\\\\u2019habitude\\\": 14, \\\"contentait\\\": 4, \\\"amuser\\\": 4, \\\"racontant\\\": 1, \\\"histoire\\\": 2, \\\"choisis\\\": 1, \\\"parmi\\\": 5, \\\"connaissions\\\": 5, \\\"pharmacien\\\": 2, \\\"cuisini\\\\u00e8re\\\": 5, \\\"cocher\\\": 10, \\\"r\\\\u00e9cits\\\": 2, \\\"rire\\\": 15, \\\"distingu\\\\u00e2t\\\": 1, \\\"r\\\\u00f4le\\\": 8, \\\"ridicule\\\": 4, \\\"l\\\\u2019esprit\\\": 18, \\\"mettait\\\": 16, \\\"conter\\\": 1, \\\"vrai\\\": 16, \\\"type\\\": 9, \\\"monsieur\\\": 19, \\\"soin\\\": 6, \\\"remarquer\\\": 6, \\\"habiter\\\": 1, \\\"boulevard\\\": 4, \\\"haussmann\\\": 1, \\\"avenue\\\": 2, \\\"l\\\\u2019op\\\\u00e9ra\\\": 2, \\\"quatre\\\": 16, \\\"cinq\\\": 11, \\\"millions\\\": 2, \\\"fantaisie\\\": 5, \\\"jugeait\\\": 6, \\\"devoir\\\": 15, \\\"divertissante\\\": 1, \\\"1er\\\": 3, \\\"janvier\\\": 4, \\\"sac\\\": 4, \\\"marrons\\\": 1, \\\"glac\\\\u00e9s\\\": 1, \\\"manquait\\\": 1, \\\"eh\\\": 9, \\\"habitez\\\": 1, \\\"l\\\\u2019entrep\\\\u00f4t\\\": 1, \\\"vins\\\": 1, \\\"s\\\\u00fbr\\\": 10, \\\"manquer\\\": 4, \\\"prenez\\\": 2, \\\"lyon\\\": 1, \\\"l\\\\u2019\\\\u0153il\\\": 5, \\\"visiteurs\\\": 4, \\\"dit\\\": 154, \\\"qualifi\\\\u00e9\\\": 1, \\\"re\\\\u00e7u\\\": 13, \\\"belle\\\": 24, \\\"bourgeoisie\\\": 1, \\\"notaires\\\": 3, \\\"avou\\\\u00e9s\\\": 1, \\\"estim\\\\u00e9s\\\": 1, \\\"privil\\\\u00e8ge\\\": 2, \\\"quenouille\\\": 2, \\\"cachette\\\": 1, \\\"sortant\\\": 8, \\\"rentrait\\\": 3, \\\"rebroussait\\\": 1, \\\"tourn\\\\u00e9e\\\": 5, \\\"rendait\\\": 18, \\\"d\\\\u2019aucun\\\": 4, \\\"associ\\\\u00e9\\\": 1, \\\"d\\\\u2019agent\\\": 2, \\\"contempla\\\": 1, \\\"extraordinaire\\\": 6, \\\"tante\\\": 148, \\\"qu\\\\u2019aurait\\\": 3, \\\"l\\\\u2019\\\\u00eatre\\\": 9, \\\"dame\\\": 24, \\\"lettr\\\\u00e9e\\\": 2, \\\"personnellement\\\": 5, \\\"li\\\\u00e9e\\\": 2, \\\"arist\\\\u00e9e\\\": 1, \\\"compris\\\": 8, \\\"caus\\\\u00e9\\\": 4, \\\"plonger\\\": 3, \\\"royaumes\\\": 2, \\\"th\\\\u00e9tis\\\": 1, \\\"empire\\\": 4, \\\"soustrait\\\": 1, \\\"mortels\\\": 2, \\\"virgile\\\": 3, \\\"ouverts\\\": 1, \\\"s\\\\u2019en\\\": 28, \\\"tenir\\\": 17, \\\"image\\\": 12, \\\"chance\\\": 4, \\\"peinte\\\": 3, \\\"assiettes\\\": 2, \\\"fours\\\": 2, \\\"ali\\\": 1, \\\"baba\\\": 1, \\\"p\\\\u00e9n\\\\u00e9trera\\\": 1, \\\"\\\\u00e9blouissante\\\": 2, \\\"tr\\\\u00e9sors\\\": 3, \\\"insoup\\\\u00e7onn\\\\u00e9s\\\": 1, \\\"venu\\\": 16, \\\"s\\\\u2019excusant\\\": 1, \\\"d\\\\u00e9part\\\": 7, \\\"d\\\\u00een\\\\u00e9\\\": 1, \\\"princesse\\\": 8, \\\"oui\\\": 12, \\\"r\\\\u00e9pondu\\\": 8, \\\"haussant\\\": 6, \\\"lever\\\": 10, \\\"tricot\\\": 1, \\\"ironie\\\": 1, \\\"sereine\\\": 1, \\\"usait\\\": 1, \\\"cavali\\\\u00e8rement\\\": 1, \\\"croyait\\\": 21, \\\"devait\\\": 36, \\\"flatt\\\\u00e9\\\": 1, \\\"invitations\\\": 1, \\\"l\\\\u2019\\\\u00e9t\\\\u00e9\\\": 10, \\\"panier\\\": 3, \\\"p\\\\u00eaches\\\": 1, \\\"framboises\\\": 3, \\\"voyages\\\": 2, \\\"d\\\\u2019italie\\\": 1, \\\"m\\\\u2019e\\\\u00fbt\\\": 11, \\\"rapport\\\\u00e9\\\": 2, \\\"photographies\\\": 7, \\\"chefs\\\": 3, \\\"d\\\\u2019\\\\u0153uvre\\\": 8, \\\"g\\\\u00eanait\\\": 1, \\\"l\\\\u2019envoyer\\\": 2, \\\"qu\\\\u00e9rir\\\": 1, \\\"recette\\\": 2, \\\"sauce\\\": 1, \\\"gribiche\\\": 1, \\\"salade\\\": 1, \\\"l\\\\u2019ananas\\\": 1, \\\"d\\\\u00eeners\\\": 4, \\\"l\\\\u2019invitait\\\": 2, \\\"prestige\\\": 7, \\\"suffisant\\\": 2, \\\"p\\\\u00fbt\\\": 13, \\\"servir\\\": 10, \\\"venaient\\\": 11, \\\"tombait\\\": 8, \\\"princes\\\": 4, \\\"france\\\": 5, \\\"conna\\\\u00eetrons\\\": 1, \\\"ni\\\": 26, \\\"passons\\\": 1, \\\"poche\\\": 3, \\\"lettre\\\": 14, \\\"twickenham\\\": 1, \\\"pousser\\\": 3, \\\"piano\\\": 20, \\\"pages\\\": 6, \\\"s\\\\u0153ur\\\": 14, \\\"chantait\\\": 3, \\\"manier\\\": 1, \\\"recherch\\\\u00e9\\\": 1, \\\"na\\\\u00efve\\\": 2, \\\"brusquerie\\\": 3, \\\"enfant\\\": 20, \\\"bibelot\\\": 1, \\\"collection\\\": 4, \\\"pr\\\\u00e9cautions\\\": 2, \\\"qu\\\\u2019avec\\\": 9, \\\"march\\\\u00e9\\\": 9, \\\"connurent\\\": 1, \\\"\\\\u00e9poque\\\": 9, \\\"clubmen\\\": 1, \\\"cr\\\\u00e9ait\\\": 2, \\\"qu\\\\u2019avaient\\\": 3, \\\"retenti\\\": 2, \\\"coups\\\": 9, \\\"h\\\\u00e9sitants\\\": 2, \\\"injectait\\\": 1, \\\"vivifiait\\\": 1, \\\"l\\\\u2019obscur\\\": 1, \\\"incertain\\\": 4, \\\"personnage\\\": 5, \\\"suivi\\\": 2, \\\"insignifiantes\\\": 3, \\\"mat\\\\u00e9riellement\\\": 3, \\\"constitu\\\\u00e9\\\": 3, \\\"identique\\\": 6, \\\"n\\\\u2019a\\\": 23, \\\"connaissance\\\": 11, \\\"cahier\\\": 1, \\\"charges\\\": 1, \\\"testament\\\": 3, \\\"personnalit\\\\u00e9\\\": 5, \\\"sociale\\\": 5, \\\"cr\\\\u00e9ation\\\": 2, \\\"l\\\\u2019acte\\\": 1, \\\"appelons\\\": 3, \\\"connaissons\\\": 3, \\\"acte\\\": 2, \\\"remplissons\\\": 1, \\\"l\\\\u2019apparence\\\": 4, \\\"physique\\\": 8, \\\"voyons\\\": 20, \\\"notions\\\": 6, \\\"avons\\\": 13, \\\"l\\\\u2019aspect\\\": 6, \\\"total\\\": 4, \\\"repr\\\\u00e9sentons\\\": 2, \\\"certainement\\\": 7, \\\"part\\\": 23, \\\"finissent\\\": 1, \\\"gonfler\\\": 1, \\\"adh\\\\u00e9rence\\\": 1, \\\"exacte\\\": 3, \\\"m\\\\u00ealent\\\": 1, \\\"nuancer\\\": 2, \\\"transparente\\\": 5, \\\"enveloppe\\\": 2, \\\"entendons\\\": 2, \\\"retrouvons\\\": 1, \\\"\\\\u00e9coutons\\\": 1, \\\"s\\\\u2019\\\\u00e9taient\\\": 11, \\\"omis\\\": 2, \\\"ignorance\\\": 4, \\\"entrer\\\": 22, \\\"foule\\\": 4, \\\"particularit\\\\u00e9s\\\": 6, \\\"voyaient\\\": 3, \\\"\\\\u00e9l\\\\u00e9gances\\\": 2, \\\"r\\\\u00e9gner\\\": 2, \\\"s\\\\u2019arr\\\\u00eater\\\": 5, \\\"fronti\\\\u00e8re\\\": 1, \\\"naturelle\\\": 6, \\\"entasser\\\": 1, \\\"d\\\\u00e9saffect\\\\u00e9\\\": 1, \\\"vacant\\\": 2, \\\"spacieux\\\": 1, \\\"d\\\\u00e9pr\\\\u00e9ci\\\\u00e9s\\\": 1, \\\"vague\\\": 8, \\\"r\\\\u00e9sidu\\\": 1, \\\"mi\\\": 8, \\\"oubli\\\": 2, \\\"oisives\\\": 3, \\\"pass\\\\u00e9es\\\": 2, \\\"hebdomadaires\\\": 2, \\\"durant\\\": 2, \\\"voisinage\\\": 3, \\\"campagnard\\\": 1, \\\"l\\\\u2019enveloppe\\\": 3, \\\"corporelle\\\": 1, \\\"bourr\\\\u00e9e\\\": 1, \\\"souvenirs\\\": 6, \\\"relatifs\\\": 1, \\\"vivant\\\": 2, \\\"l\\\\u2019impression\\\": 4, \\\"connu\\\": 10, \\\"exactitude\\\": 1, \\\"retrouve\\\": 2, \\\"erreurs\\\": 1, \\\"charmantes\\\": 1, \\\"jeunesse\\\": 9, \\\"d\\\\u2019ailleurs\\\": 34, \\\"ressemble\\\": 8, \\\"qu\\\\u2019aux\\\": 8, \\\"portraits\\\": 2, \\\"tonalit\\\\u00e9\\\": 1, \\\"rempli\\\": 6, \\\"loisir\\\": 2, \\\"parfum\\\\u00e9\\\": 2, \\\"paniers\\\": 1, \\\"brin\\\": 1, \\\"d\\\\u2019estragon\\\": 1, \\\"all\\\\u00e9e\\\": 11, \\\"service\\\": 9, \\\"sacr\\\\u00e9\\\": 4, \\\"conception\\\": 3, \\\"sympathie\\\": 3, \\\"r\\\\u00e9ciproque\\\": 1, \\\"marquise\\\": 1, \\\"villeparisis\\\": 6, \\\"bouillon\\\": 1, \\\"crois\\\": 22, \\\"connaissez\\\": 9, \\\"neveux\\\": 3, \\\"laumes\\\": 1, \\\"revenue\\\": 8, \\\"enthousiasm\\\\u00e9e\\\": 1, \\\"conseillait\\\": 2, 